/* Service command call */
"Skype/Call" = "Skype/Panggilan";

/* Service command  send message */
"Skype/Send Message" = "Skype/Kirim Pesan";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Tambahkan Kontak";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Kirim SMS";